/* No comment provided by engineer. */
"Are you sure you want to delete the selected route?" = "Are you sure you want to delete the selected route?";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Delete Route" = "Delete Route";

/* No comment provided by engineer. */
"New Route" = "New Route";

/* No comment provided by engineer. */
"No destination servers exist. Create at least one destination in the Locations preferences." = "No destination servers exist. Create at least one destination in the Locations preferences.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"This server doesn't exist in the Locations list: %@" = "This server doesn't exist in the Locations list: %@";

/* No comment provided by engineer. */
"Unknown Server" = "Unknown Server";

